#+title: Evaluación de exposición: /Computación Cuántica/
#+author: Gunnar Wolf

- Tema presentado por :: Miguel López
- Calificación global :: 87.71 * 0.3 + 81.25 * 0.7 = *83.18*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|          100 |    75 |        100 |       50 |        75 |    80 |
|          100 |   100 |         75 |      100 |       100 |    95 |
|          100 |   100 |         75 |       75 |       100 |    90 |
|          100 |   100 |        100 |       75 |        75 |    90 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|          100 |   100 |         75 |       50 |        50 |    75 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |       75 |        75 |    90 |
|          100 |    75 |        100 |       75 |        75 |    85 |
|           75 |   100 |         75 |       75 |        75 |    80 |
|          100 |   100 |         75 |      100 |       100 |    95 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |    75 |         50 |       75 |        75 |    75 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    50 |        100 |       75 |        75 |    80 |
|          100 |    75 |        100 |       75 |        75 |    85 |
|          100 |    75 |         75 |      100 |       100 |    90 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |         75 |      100 |       100 |    90 |
|          100 |    50 |         75 |       50 |        75 |    70 |
|          100 |    75 |        100 |       75 |       100 |    90 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|        96.88 | 86.46 |      87.50 |    82.29 |     85.42 | 87.71 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2


* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |          100 |      10. |
| Material desarrollado  |    0.2 |           75 |      15. |
| Contenido              |    0.2 |           75 |      15. |
| Fuentes bibliográficas |    0.1 |           75 |      7.5 |
| Uso del tiempo         |    0.1 |           75 |      7.5 |
| Dominio del tema       |   0.15 |          100 |      15. |
| Presencia              |   0.15 |           75 |    11.25 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |    81.25 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

